{"cs":{"conf":{"name":"OuiShare Fest: třídenní festival o kolaborativní ekonomice","description":"Třídenní festival spojující globální komunitu podnikatelů, projektantů, tvůrců, ekonomů, investorů, politiků a občanů k vybudování kolaborativní budoucnosti. Paříž, květen 2-3-4, 2013."},"og":{"title":"OuiShare Fest: Festival Kolaborativní Ekonomiky","description":"Třídenní festival spojující globální komunitu podnikatelů, projektantů, tvůrců, ekonomů, investorů, politiků a občanů k vybudování kolaborativní budoucnosti. Paříž, květen 2-3-4, 2013."},"sections":{"about":"O Festu","topics":"Témata","speakers":"Řečníci","program":"Program","partners":"Partneři","team":"Tým","location":"Místo","contribute":"Přispět","register":"Registrace"},"partners":{"invitation":"Pokud byste se chtěli stát partnerem,<br/>kontaktujte nás prosím na <span class='contact'><a href='mailto:contribute@ouisharefest.com'>contribute@ouisharefest.com</a></span>"},"team":{"intro":"OuiShare je otevřená globální komunita lidí, kteří pracují k urychlení přechodu na kolaborativní ekonomiku. Jsme podnikatelé, designéři, tvůrci, výzkumní pracovníci, veřejní činitelé, občané a <strong>více</strong>.<br/> Dozvíte se více o nás na","design":"Návrh","development":"Vývoj"},"location":{"title":"Přidej se k nám v tomto magickém místě","paris":"Paříž"},"about":{"1":{"title":"První velká Evropská akce věnovaná kolaborativní ekonomice.","description":"Tento třídenní festival svede dohromady globální komunitu podnikatelů, projektantů, tvůrců, ekonomů, investorů, politiků a občanů k vybudování kolaborativní budoucnosti. <br/> <strong> Paříž, květen 2-3-4, 2013. </ strong>"},"2":{"title":"Nejen další konference o podnikání.","description":"Co-navržený s komunitou, OuiShare Fest bude obsahovat širokou škálu praktických činností a skvělé živé hudby. <br/> <strong> Dny 1-2 </ strong> se sejde 500 odborníků a veřejných činitelů. <Br/> <strong> Den 3 </strong> bude zdarma a otevřený pro veřejnost."}},"topics":{"1":{"title":"Kolaborativní Ekonomika v Evropě se rozbíhá.","description":"Nespočetné kolaborativní, peer-to-peer, a otevřené alternativy znovu objevují způsob, jakým vyrábíme a používáme zboží, zdroje a služby, využitím síly komunit."},"2":{"title":"Kolaborativní Spotřeba","description":"využívá sílu internetu a peer-to-peer sítí ke znovu vynalézt jak sdílíme, pronajímáme, vyměníme nebo obchodujeme zboží a služby."},"3":{"title":"Makers a Peer Výroba","description":"uváději novou průmyslovou revoluci. Výroba je demokratizována prostřednictvím digitální výrobní nástroji (3D tiskárny), místní výrobní zařízení (FabLabs) a sdílení open source návrhů hardwaru."},"4":{"title":"Finance Peer-to-Peer","description":"distribuuje kapitál prostřednictvím crowdfunding a peer-to-peer půjčování, zatímco alternativní měny a dárkové ekonomiky vytvářejí nové formy směnné hodnoty"},"5":{"title":"Otevřené Znalosti","description":"tvoří základ pro vybudování udržitelných společností, pomocí otevření a demokratizací vlád, vědy, vzdělání, kultury a ekonomiky."}},"contribute":{"title":"Nejen další konference o podnikání","description":"Od konceptualizaci na d-day, bude OuiShare Fest  kolaborativně navržený OuiShare komunitou a svými partnery, aby se z této akce stal pravý kolaborativní zážitek.","post":"Přidejte nápad<br/>na naší stěnu idejí","codesign":"Pomozte nám<br/>kolaborativne navrhnout<br/>program","host":"Hostit <br/> satelitní akce","volunteer":"Být dobrovolníkem<br/>pro d-day","sponsor":"Staňte se<br/>sponzorem"},"register":{"first":"<strong>OuiShare and La Fonderie</strong> jsou neziskové organizace a chtěli bychom aby každý měl možnost podílet se na Fest.","second":"<strong>Dny 1 a 2</strong>jsou určeny pro<strong profesionály</strong>, kteří se chtějí dozvědět o této nové ekonomice a vybudovat společně svou budoucnost. Očekávejte panely, plenární zasedání, semináře, barcamps a mnohem více. Vstupenky jsou omezené a ceny se pohybují mezi 120 a 350 eur, v závislosti na zdrojích vaší organizace a kdy je koupíte. K dispozici je omezený počet Early Bird lístků, nečekejte na rezervaci vstupenek!<br/> Studenti, prosím <a href='mailto:hello@ouisharefest.com'>kontaktujte</ a> nás - máme nějaké slevněné vstupenky rezervovány pro vás. PS:. Jídlo, nápoje a závěrečná párty jsou v ceně.","third":"<strong>Den 3</strong>bude<strong>zcela zdarma</strong>a otevřený pro veřejnost. Živé crowdfunding sessions, laboratoře makerů, how-to workshopy a různé aktivity o životním stylu sdílení na hlavním konferenčním místě, stejně jako satelitní akce po celé Paříži umožní lidi zažít kolaborativní ekonomiku z první ruky. Zůstaňte naladěni pro více o programu."}}}
