{"fi":{"conf":{"name":"OuiShare Fest: kolmen päivän festarit yhteistyötaloudesta","description":"Kolmen päivän festivaali yrittäjille, designereille, tekijöille, ekonomisteille, sijoittajille, poliitikoille ja kansalaisille, jotka pyrkivät rakentamaan yhteistyölle perustuvan tulevaisuuden. Pariisissa 2-3-4 toukokuuta 2013."},"og":{"title":"OuiShare Fest: Yhteistyötalousfestivaalit","description":"Kolmen päivän festivaali yrittäjille, designereille, tekijöille, ekonomisteille, sijoittajille, poliitikoille ja kansalaisille, jotka pyrkivät rakentamaan yhteistyölle perustuvan tulevaisuuden. Pariisissa 2-3-4 toukokuuta 2013."},"sections":{"about":"Tietoa","topics":"Aiheet","speakers":"Puhujat","program":"Ohjelma","partners":"Kumppanit","team":"Tiimi","location":"Sijainti","contribute":"Osallistu","register":"Ilmoittaudu"},"partners":{"invitation":"Mikäli haluat kumppaniksi,<br/>ota yhteyttä<span class='contact'><a href='mailto:contribute@ouisharefest.com'>contribute@ouisharefest.com</a></span>"},"team":{"intro":"<strong>OuiShare on avoin maailmanlaajuinen yhteisö ihmisille, jotka pyrkivät vauhdittamaan siirtymistä yhteistyötalouteen. Olemme yrittäjiä, designereita, tekijöitä, tutkijoita, virkamiehiä ja kansalaisia. </strong><br/>Lisätietoa:","design":"Suunnittelu","development":"Toteutus"},"about":{"1":{"title":"Euroopan ensimmäinen yhteistyötaloudelle omistettu suurtapahtuma.","description":"Tämä kolmen päivän festivaali tuo yhteen yrittäjät, designerit, tekijät, ekonomistit, sijoittajat, poliitikot ja kansalaiset, jotka pyrkivät rakentamaan yhteistyölle perustuvan tulevaisuuden. <br/><strong>Pariisissa 2-3-4 toukokuuta 2013.</strong>"},"2":{"title":"Ei mikään tavallinen bisneskonferenssi.","description":"Yhteisön itsensä suunnittelema OuiShare Fest sisältää paljon erilaista tekemistä ja mahtavaa live-musiikkia.<br/><strong>Päivinä 1-2</strong> kokoontuu yhteen 500 ammattilaista ja toimihenkilöä.<br/><strong>3. päivä</strong> on avoin ja ilmainen yleisötapahtuma."}},"topics":{"1":{"title":"Yhteistyötalous kasvattaa suosiotaan Euroopassa.","description":"Tuotteiden, resurssien ja palveluiden tuotanto mullistuu yhteisöjen voimaan ja vertaistoimintaan perustuvien, avoimien vaihtoehtojen myötä."},"2":{"title":"Jakamistalous ","description":"hyödyntää internetin ja vertaisverkkojen voimaa, mahdollistaen tavaroiden ja palveluiden uudenlaisen jakamisen, vuokraamisen, vaihtamisen, myymisen ja ostamisen."},"3":{"title":"Tee-se-itse ja vertaistuotanto","description":"johdataa uuteen teolliseen vallankumoukseen. Digitaaliset valmistustyökalut (3D-printterit), paikallistuotantolaitokset (FabLabs) sekä avoin laitteisto demokratisoivat tuotannon."},"4":{"title":"Vertaisrahoitus","description":"jakaa pääomaa joukkorahoituksen ja vertaislainapalvelun avulla. Arvo välittyy uudella tapaa vaihtoehtoisvaluutoiden ja lahjatalouksien kautta."},"5":{"title":"Avoin tieto","description":"luo pohjan kestävän yhteiskunnan rakentamiselle tuomalla julkishallinnon, tieteen, opetuksen, kulttuurin ja talouden lähemmäs kansaa."}},"contribute":{"title":"Ei mikään tavallinen bisneskonferenssi","description":"OuiShare Fest on toteutettu ideavaiheesta itse tapahtumaan asti yhteisön ja kumppanien toimesta, luoden todellisen yhteiskokemuksen.","post":"Lähetä idea<br/>ideaseinällemme","codesign":"Auta meitä<br/>suunnittelemaan<br/>ohjelma","host":"Järjestä<br/>sivutapahtuma","volunteer":"Tule vapaaehtoiseksi<br/>tapahtumaan","sponsor":"Ala<br/>sponsoriksi"},"register":{"first":"<strong>OuiShare ja La Fonderie</strong> ovat voittoa tavoittelemattomia organisaatioita ja haluaisimme kaikkien halukkaiden pystyvän osallistumaan tapahtumaan.","second":"<strong>Päivät 1 ja 2</strong> on tarkoitettu <strong>ammattilaisille</strong>, jotka haluavat oppia lisää tästä uudesta taloudesta ja luoda sen tulevaisuuden yhdessä muiden kanssa. Tarjolla on paneelikeskusteluja, sessioita, työpajoja, BarCampeja ja paljon muuta. Lippuja on rajoitettu määrä ja hinnat vaihtelevat 120-350 euron välillä, riippuen ostoajankohdasta ja organisaatiosi resursseista. Rajallinen määrä lippuja nopean tilaajan etuna saatavilla joten älä viivyttele!<br/>Jos olet opiskelija<a href='mailto:hello@ouisharefest.com'>ota yhteyttä</a> meihin - olemme varanneet joitakin alennuslippuja. PS.: Ruoat, juomat ja päätösjuhla kuuluu hintaan.","third":"<strong>3. päivä</strong>tulee olemaan <strong>täysin ilmainen</strong> ja avoin kelle tahansa."}}}
