{"pl":{"conf":{"name":"OuiShare Fest : trwający trzy dni festiwal o ekonomii społecznej współpracy.","description":"Trwający trzy dni festiwal skupiający globalna społeczność przedsiębiorców, projektantów, twórców, ekonomistów, wynalazców, polityków i obywateli w celu budowy przyszłości społecznej współpracy. Paryż, 2-3-4 maja 2013."},"og":{"title":"OuiShare Fest:  Festiwal dedykowany ekonomii społecznej współpracy","description":"Trwający trzy dni festiwal skupiający globalna społeczność przedsiębiorców, projektantów, twórców, ekonomistów, wynalazców, polityków i obywateli w celu budowy przyszłości społecznej współpracy. Paryż, 2-3-4 maja 2013."},"sections":{"about":"O festuwalu","topics":"Tematy","speakers":"Prelegaci","program":"Program","partners":"Partnerzy","team":"Organizatorzy","location":"Miejsce","contribute":"Przyłącz się ","register":"Rejestracja"},"partners":{"invitation":"Jeśli chcesz dołączyć  do grupy naszych partnerów,<br/>skontaktuj się z nami <span class='contact'><a href='mailto:contribute@ouisharefest.com'>contribute@ouisharefest.com</a></span>"},"team":{"intro":"OuiShere jest globalną społecznością skupiającą ludzi których wspólnym celem jest skierowanie współczesnej ekonomi konsumpcyjnej w kierunku ekonomii społecznej współpracy. Są wśród nas: przedsiębiorcy, projektanci, twórcy, pracownicy naukowi, osoby publiczne, obywatele i <strong>inni</strong>.<br/>Dowiedz się o nas więcej na","design":"Design","development":"Rozwój "},"about":{"1":{"title":"Pierwsze w Europie, zorganizowane na taka skale wydarzenie dedykowane ekonomii społecznej współpracy.","description":"Ten trwający trzy dni festiwal skupiający globalna społeczność przedsiębiorców, projektantów, twórców, ekonomistów, wynalazców, polityków i obywateli w celu budowy przyszłości społecznej współpracy.<br/><strong> Paryż, 2-3-4 maja 2013.</strong>"},"2":{"title":"To nie jest następna, zwykła, konferencja biznesowa. ","description":"Współtwórz jako cześć  społeczności. W trakcie OuiShare Fest będzie mieć miejsce szeroki zakres interaktywnych wydarzeń przy świetnej muzyce  na żywo. <br/><strong> Dzień 1-2</strong> skupi 500 specjalistów i funkcjonariuszy publicznych.<br/><strong> Dzień 3</strong> będzie bezpłatny i otwarty dla publiczności."}},"topics":{"1":{"title":"Ekonomii społecznej współpracy w Europie nabiera tępa.","description":"Niezliczone przykłady współpracy, peer-to-peer, otwarte alternatywy zmieniają nasz sposób tworzenia i wykorzystywania towarów, zasobów i usług, wykorzystując sile społeczności."},"2":{"title":"Wspólna konsumpcja","description":"wykorzystuje moc internetu i sieci peer-to-peer aby na nowo zdefiniować to jak  się dzielimy, wynajmujemy, wymieniamy czy handlujemy towarami i usługami."},"3":{"title":"Tworcy i współ-produkcja","description":"zapoczątkowują nowa rewolucje przemysłową. Wytwarzanie produkiot staje się zdemokratyzowana poprzez cyfrowe narzędzia wytwórcze (drukarki 3D), lokalne jednostki produkcyjnych (FabLabs) i udostępnianie otwartych projektów sprzętowych."},"4":{"title":"Bezposrednie finansowanie Peer-to-Peer","description":"dystrybuuje kapitał crowdfundingowy i bezpośrednie pożyczki peet-to-peer, podczas gdy alternatywne waluty i ekonomie donacji tworzą nowe formy wymiany  dóbr "},"5":{"title":"Otwarta wiedza","description":"tworzy podstawy pod budowanie  zrównoważonych społeczeństw poprzez demokratyzacje rządów, nauki, edukacji, kultury i ekonomii."}}}}
