{"sv":{"conf":{"name":"OuiShare Fest: en festival i tre dagar om delandets ekonomi (på engelska: collaborative economy).","description":"En tredagars festival som för samman entreprenörer, designers, ekonomer, investerare, politiker och medborgare från hela världen. Tillsammans bygger vi en framtid baserad på gemensam konsumtion. Paris, 2-3-4 maj 2013."},"og":{"title":"OuiShare Fest: En festival om delandets ekonomi.","description":"En tredagars festival som för samman entreprenörer, designers, ekonomer, investerare, politiker och medborgare från hela världen. Tillsammans bygger vi en framtid baserad på gemensam konsumtion. Paris, 2-3-4 maj 2013."},"sections":{"about":"Om","topics":"Ämnen","speakers":"Talare","facilitators":"Moderatorer","program":"Program","partners":"Partners","team":"Team","location":"Plats","contribute":"Delta","register":"Biljetter","participate":"Deltag"},"speakers":{"heading":"Talare & Moderatorer"},"program":{"professional_days":"Professionella Dagar","open_day":"Öppen dag","thu_and_fri":"Torsdag & Fredag","sat":"Lördag","in_en":"på engelska","in_fr_and_en":"på franska och engelska"},"partners":{"event":"Event Partners","media":"Media Partners","program":"Program partners","supporters":"Supporters","invitation":"Om du skulle vilja bli en partner,<br/>kontakta oss på <span class='contact'><a href='mailto:contribute@ouisharefest.com'>contribute@ouisharefest.com</a></span>"},"team":{"intro":"OuiShare är ett öppet världsomspännande community med människor som arbetar för och med delandets ekonomi (på engelska \"collaborative economy\"). Vi är entreprenörer, designers, ekonomer, investerare, politiker och medborgare <strong>med mera</strong>.<br/>Läs mer om oss på","design":"Design","development":"Utveckling"},"location":{"title_first":"Häng med oss på <a href='http://www.cabaretsauvage.com/' target='_blank'>Cabaret Sauvage</a> i Paris","title_second":"Behöver du hjälp med resa och boende?","description":"Du hittar allt du behöver veta om hur du reser till OuiShare Fest i denna <a href='http://tiny.cc/fest-travel-post' target='_blank'>bloggpost</a>"},"about":{"1":{"title":"Det första stora europeiska eventet tillägnat delandets ekonomi.","description":"Den här tredagsfestivalen kommer föra samman ett världsomspännande community av entreprenörer, designers, ekonomer, investerare, politiker och medborgare för att tillsammans bygga en framtid baserad på delande. <br/><strong>Paris, 2-3-4 maj, 2013.</strong>"},"2":{"title":"Det här är inte ännu en företagskonferens. ","description":"OuiShare Fest är sammansatt av OuiShares community och festen kommer bjuda på ett brett utbud av praktiska aktiviteter och musik. <br/><strong>Dag 1-2</strong> kommer samla 500 professionella och officiella delegater.<br/><strong>Dag 3</strong> är gratis och öppen för alla."}},"topics":{"1":{"title":"Delandets ekonomi i Europa börjar nå en kritisk massa.","description":"Massvis med idéer som utgår från att dela, peer-to-peer och öppenhet ger via communities nya perspektiv på hur vi producerar och använder oss av resurser och tjänster."},"2":{"title":"Delandets Konsumtion","description":"använder sig av kraften från Internet och peer-to-peet-nätverk för att ge nya perspektiv på hur vi delar, hyr, byter och handlar med varor och tjänster."},"3":{"title":"Tillverkare och Peer Production","description":"som växer fram i en ny industriell revolution. Tillverkning börjar demokratiseras via exempelvis 3D-printers, lokal produktion (FabLabs) och det ökande delandet av open source-hårdvarudesign."},"4":{"title":"Peer-to-Peer Ekonomi","description":"distribuerar kapital via crowdfunding och genom att låna direkt mellan användare, samtidigt som alternativa valutor och gåvoekonomier skapar en ny form av transaktioner. "},"5":{"title":"Öppen Kunskap","description":"skapar grunden för att bygga hållbara samhällen via öppna och demokratiserande styrelseskick, vetenskap, utbildning, kulturer och ekonomier."}},"tickets":{"first":"<strong>Dag 1 och 2</strong> är tillägnade professionella och officiella delegater","second":"<strong>Dag 3</strong> är gratis och öppen för alla","book_tickets":"Boka dina biljetter nu!","participants":"Vilka är det som kommer?"},"participate":{"visit_community_link":"Se vad andra deltagare behöver och erbjuder på vår OuiShare Fest sharing platform.","awards_description":"En serie med priser för att hedra projekt och startups från delandets ekonomi och uppmärksamma<a href='http://ouishare.net/about/our-values/'>värdet</a> av the OuiShare community."}}}
